brew "ansible"
brew "bash"
brew "cloc"
brew "coreutils"
brew "cmake"
brew "ctags"
brew "curl"
brew "difftastic"
brew "gcc"
brew "git"
brew "git-lfs"
brew "glow"
brew "go"
brew "goreleaser"
brew "gnu-getopt"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "grep"
brew "hey"
brew "iproute2mac"
brew "fzf"
brew "jq"
brew "nasm"
brew "nginx"
brew "nmap"
brew "mtr"
brew "pinentry-mac"
brew "pyenv"
brew "python"
brew "python-setuptools"
cask "rar"
brew "shellcheck"
brew "sipcalc"
brew "staticcheck"
brew "tcptraceroute"
brew "tree"
brew "tmux"
brew "vim"
brew "wget"
brew "yq"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "font-fira-code"
tap "hashicorp/tap"
brew "hashicorp/tap/terraform"
tap "hettysoft/tap"
brew "hettysoft/tap/hetty"
brew "lazygit"
