brew "bash"
brew "coreutils"
brew "curl"
brew "go"
brew "grep"
brew "fzf"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "jq"
brew "nginx"
brew "shellcheck"
brew "tmux"
brew "vault"
brew "vim"
brew "wget"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
