brew "ansible"
brew "bash"
brew "cloc"
brew "coreutils"
brew "ctags"
brew "curl"
brew "gcc"
brew "git"
brew "git-lfs"
brew "go"
brew "gnu-getopt"
brew "gnu-sed"
brew "gnupg"
brew "grep"
brew "hey"
brew "fzf"
brew "jq"
brew "nasm"
brew "nginx"
brew "nmap"
brew "mtr"
brew "rar"
brew "shellcheck"
brew "sipcalc"
brew "tmux"
brew "vault"
brew "vim"
brew "wget"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
tap "homebrew/cask-fonts"
cask "font-fira-code"
